CFBundleDisplayName = "Pagina incorporata";/* Description of plugin, as a verb that you (the website creator) do by putting this in your website. */"SVPlugInDescription" = "Contenuto esterno, caricato nella barra laterale";